{
  "title": "2019-37",
  "visible": true,
  "image": "/images/uploads/mittagsruh.jpg",
  "image_name": "Mittagsruh",
  "image_description": "Auf dem Hinweg hatte ich es nicht mal bemerkt. Soviel Vertrauen und Unbekümmertheit musste ich einfangen und das Kätzchen ist nicht aufgewacht, so leise war ich. Eine besondere Einstellung benötigte ich nicht, außer der des lautlosen Auslösens. Aber die habe ich grundsätzlich aktiviert. ",
  "photos": [
    {
      "image": "/images/uploads/über-oberstein.jpg",
      "day": "Mo",
      "description": "Zur Mittagspause in Idar-Oberstein schnell mal hoch zum Schloss ist zwar anstrengend, aber nicht nur der Ausblick ist toll. Das Geländer und ein Mauerstück kam noch mit drauf damit die Tiefe sichtbar wird."
    },
    {
      "image": "/images/uploads/arbeit-am-hang.jpg",
      "day": "Mo",
      "description": "Der untere Schlossweg war gesperrt. Hier fanden Bauarbeiten zur Sicherung statt. Als ich dann den \"Bauarbeiter\" entdeckte war ich mir sicher: Dieses Unternehmen beschäftigt nur schwindelfreie Arbeiter. Volles Tele und genaues Scharfstellen war gefragt. "
    },
    {
      "image": "/images/uploads/windrad-acker.jpg",
      "day": "Mi",
      "description": "Endlich fand ich eine Stelle an der Windräder gezüchtet werden: Der Windrad-Acker.\nIch wählte die bodennahe Weitwinkel-Perspektive für die Ackerfurchen und nahm eine rechte geschlossene Blende für die Schärfe bis zu den Propellern.  "
    },
    {
      "image": "/images/uploads/trocken-bogen.jpg",
      "day": "Do",
      "description": "Ohne Regen und bei blauem Himmel entstand im Unterdorf ein Mini-Regenbogen. Er war winzig klein und nur schwach zu sehen. Ich hatte noch nie einen so niedrigen Regenbogen gesehen. "
    },
    {
      "image": "/images/uploads/gelb-im-gegenlicht.jpg",
      "day": "Sa",
      "description": "Während unseres Sommerfestes bemerkte ich die fleißigen Honig-Sammler an den Blüten der Goldruten. Ich benutzte die 4K-Fotografie um den richtigen Moment zu finden. Das 1/1000 Sekunde war natürlich auch hilfreich."
    }
  ]
}