{
  "title": "2019-15",
  "visible": true,
  "image": "/images/uploads/welches-in-kw15.jpg",
  "image_name": "Das ist wieder die Frage ....",
  "image_description": "... und hier kommen die möglichen Kandidaten dazu :",
  "photos": [
    {
      "image": "/images/uploads/vis-a-vis.jpg",
      "day": "Di",
      "description": "Erst traf ich einen Wollschweber. Der führte mich direkt zu diesem wunderschönen Aurorafalter.\nSeit 3 Jahren versuche ich einen solchen scharf abzubilden - heute hat es geklappt ! Juchuh !\nDer bodennahe Einsatz (underfoot) ist sehr empfehlenswert. So wirkt es lebendig - eben auf Augenhöhe also vis-a-vis."
    },
    {
      "image": "/images/uploads/oachkatzl.jpg",
      "day": "Di",
      "description": "\"Oachkatzl\" - das bayrische Wortspiel konnte ich mir nicht verkneifen. Es gab drei unbrauchbare Fotos (ich zu hastig, es zu schnell, Autofocus zu dumm). Doch dieses hier passt. Aber was der kleine Nager erschnüffelt kann ich nicht sagen - Frühlingsluft ?"
    },
    {
      "image": "/images/uploads/kirschen-vor-ingelheim.jpg",
      "day": "Mo",
      "description": "Die Kirschblüte ist jedes Jahr ein Fest. Trotz nebligem Wetter leuchten die Blüten und degradieren das Weinstädchen Ingelheim zum Hintergund. Ich erklomm eine Anhöhe, um dem Kirschenwäldchen mehr Anteil auf dem Bild zu gönnen (Blick von oben). "
    },
    {
      "image": "/images/uploads/rechts-außen.jpg",
      "day": "Mi",
      "description": "Dies ist kein Verlegenheitsbild, sondern der erste Sonnenuntergang, den ich 2019 von meinem Arbeitszimmer aus sehen kann. Das besondere daran ist die Stelle des Verlöschungspunktes \"rechts außen\". Bis zur Sonnenwende verschieb dieser sich bis nach links zwischen die Windräder."
    },
    {
      "image": "/images/uploads/klare-sicht.jpg",
      "day": "Do",
      "description": "Für Mondbilder braucht mann ein ruhiges Händchen oder einen Bildstabilisator. Zwingend notwendig ist klare Sicht und ein bischen Mut. Den Mut zur Unterbelichtung. Das Foto entstand um 20.40 Uhr alsonoch wärend der \"Blauen Stunde\". Von dieser ist allerdings nichts zu sehen, weil ich den Trabanten richtig belichtete (1/100 Sekunde) und die blaue Umgebung zu dunkel."
    }
  ]
}