{
  "title": "2019-12",
  "visible": true,
  "image": "/images/uploads/stadt-in-den-bänken.jpg",
  "image_name": "Banken und Bänke",
  "image_description": "Noch im Vorüberfahren am Ausblick Opelzoo fiel mir der Titel \"Stadt in den Wolken\" dazu ein. Anhalten und ein paar Schritte rückwärts bewegen das war klar. Ich dunkelte das Bild stark ab und wählte das Panorama-Format 16:9 um die Aussage zu verstärken. \n\"Stadt in den Bänken\" klingt ein bischen orthographisch falsch, daher wurde es der Titel \"Banken und Bänke\".\nÜbersetzt heisst das dann \"Finanzinstitute im Nebel\".  ;-) ",
  "photos": [
    {
      "image": "/images/uploads/abendsonne-und-vollmond.jpg",
      "day": "Di",
      "description": "Ein echtes \"en passant\" Foto. Kaum entdeckte ich den Vollmond über dem von Abendlicht beschienenen Kurhaus, hielt ich auf Wiesbadens Prachtstrasse an und fotografierte.\nDanke Abendsonne ! Danke Vollmond !"
    },
    {
      "image": "/images/uploads/lampe-aus-mond-an.jpg",
      "day": "Di",
      "description": "Die tiefstehende Sonne motivierte viele Fotografen. Der Titel \"Kurhaus mit Beleuchtung\" scheint passend. Das i-Tüpfelchen ist nachtürlich die \"Nachtlampe\" über der Kuppel. "
    },
    {
      "image": "/images/uploads/spitzenmässig.jpg",
      "day": "Di",
      "description": "Mondfotos sind ein wenig Erfahrungssache. Tagsüber gelingen sie recht gut, weil die Belichtung durch den Hintergrund so kurz ist, dass die Überstahlung nicht stattfindet. Der Erdtrabant stand doch ein wenig zu weit weg um trotz der mittleren Blende zusammen mit der Spitze des Kurhauses scharf abgebildet zu werden."
    },
    {
      "image": "/images/uploads/gestatten-storch.jpg",
      "day": "Mi",
      "description": "Auf der Wies'  in Ingelheim,\nfand sich auch ein Störchlein ein.\nGrüßte mich mit sanftem Nicken\nstatt zu Grüßen tat ich \"Klicken\".\nDarauf lupft er einen Fuß \nund entschwand - ganz ohne Gruß."
    },
    {
      "image": "/images/uploads/endlich-rosa.jpg",
      "day": "Mi",
      "description": "Das zarte Rosa der Zierkirsche ist wie ein Magnet für Fotofreunde - für mich jedenfalls. Und die Bienen finden das auch gut. Diese fand ich bei meiner verspäteten Mittagspause in Rheinhessen. Also: Alles Rosa !"
    },
    {
      "image": "/images/uploads/stadt-in-den-bänken.jpg",
      "day": "Do",
      "description": "Noch im Vorüberfahren am Ausblick (Opelzoo) fiel mir der Titel \"Stadt in den Wolken\" dazu ein. Anhalten und ein paar Schritte rückwärts bewegen das war klar. Ich dunkelte das Bild stark ab und wählte das Panorama-Format 16:9 um die Aussage zu verstärken. \n\"Stadt in den Bänken\" bezieht sich natürlich auf die Finanzinstitute und die Nebelbänke. ;-) "
    },
    {
      "image": "/images/uploads/blau-gelb.jpg",
      "day": "Mo",
      "description": "Unsere Pfadfinderfarben Blau-Gelb verbinde ich noch immer mit einem guten Gefühl. \nUnd so feue ich mich jedes Jahr wieder auf diese Farb-Kombination. "
    },
    {
      "image": "/images/uploads/zweirad-frühling.jpg",
      "day": "Mo",
      "description": "Frühling ist nicht nur zu Sehen sondern auch zu Hören. Die ersten warmen Sonnstrahlen rufen sofort die Motoradfahrer auf den Plan. Auch wenn es mal laut wird, irgendwie sind das auch Frühlingslaute. Das Foto entstand in Oppenheim unter den Kirchen und der Burgruine 3 Tage vor Frühlingsanfang.\nDie Blende musste ich ganz schließen, damit die Belichtungszeit so lang wurde (1/60 Sekunde), dass das Motorad verwischt."
    },
    {
      "image": "/images/uploads/frankfurter-frühling.jpg",
      "day": "Sa",
      "description": "Auf dem Weg zur \"Artikel-13-Demo\" fand ich in Frankfurt's Innenstadt rosa Zierkirschen.\nDie bilden einen tollen Kontrast zur Katharinen-Kirche dahinter."
    },
    {
      "image": "/images/uploads/honig-holen-hinterm-hochhaus.jpg",
      "day": "Sa",
      "description": "In der City von Mainhatten stehen die Bürotürme und die rosa blühenden Zierkirschen nebeneinander. Als dann noch eine fleissige Biene dazu kommt, ergibt sich die Alliteration:\n\"Honig holen hinterm Hochhaus\""
    }
  ]
}