{
  "title": "2019-19",
  "visible": true,
  "image": "/images/uploads/spielgefährte.jpg",
  "image_name": "Spielgefährte",
  "image_description": "Nun hat es \"Bobby\" nicht nur in die Tagesauswahl, sondern sogar zum Montagsbild geschafft. Es ist einfach die Fröhlichkeit und das unbekümmerte Spielen, dass mich so faszinierte. Außerdem konnte ich den kleinen Kerl scharf einfangen, was bei so einem Wildfang nicht einfach ist.",
  "photos": [
    {
      "image": "/images/uploads/spielgefährte.jpg",
      "day": "Di",
      "description": "Ein grosses Vergnügen nach der Schule war das Spielen mit \"Bobby\". Der kleine Vierbeiner ließ sich auch von 10 Schulkindern nicht fangen und alle hatten sichtlich Spaß daran. Natürlich fragte ich die Besitzerin zuvor um Erlaubnis, obwohl das rechtlich nicht nötig ist, um Tiere zu Fotografieren. Diese haben nämlich kein \"Recht am eigenen Bild\"."
    },
    {
      "image": "/images/uploads/aus-dem-stand.jpg",
      "day": "Di",
      "description": "Der Alleinunterhalter \"Bobby\" springt ausdem Stand viermal höher als er groß ist. Das schafften die Schulkinder nicht. Nicht einmal eine Verschlußzeit von 1/400 Sekunde war schnell genug um den flinken Spielgefährten scharf einzufangen."
    },
    {
      "image": "/images/uploads/apfelblütentropfen.jpg",
      "day": "Do",
      "description": "Regen, Regen, Regen - wo soll denn da ein fröhliches Motiv herkommen. In der Niederschlagspause eilte ich hinaus an den Zierapfelbaum. Das tolle Rosa und die scharf abgebildeten Tropfen sind das Ergebnis."
    },
    {
      "image": "/images/uploads/feierabend.jpg",
      "day": "Sa",
      "description": "Wenn die Sonne Richtung Horizont wandert, verschwinde ich mit einem Fotoapparat ans höchste Fenster im Haus. Von dort sind die Antennen und Dächer nicht so störend im Bild. Oft werde ich von einer tollen Stimmung belohnt. Das ist mein Ausblick nach Westen."
    },
    {
      "image": "/images/uploads/gegenlichtkerze.jpg",
      "day": "Do",
      "description": "Der Rhododendron mit seinen senkrechten Blütenkerzen fiel mit beim Gegenlicht geradezu ins Auge. Das dann auch noch ein fleissiger Nektarsammel hizukam freute mich besonders. Natürlich ist das Foto etwas knapper belichtet (-2 Blendenstufen) weil sonst die hellen Blüten überstrahlt wären."
    }
  ]
}