{
  "title": "2019-35",
  "visible": true,
  "image": "/images/uploads/angelockt.jpg",
  "image_name": "Angelockt",
  "image_description": "In dieser vermutlich letzten Hochsommerwoche fand ich viele Schmetterlinge und Bienen.\nDiese Aufnahme mit der Dahlie, die sich so viel Mühe gibt die Biene anzulocken gefällt mir besonders.\nSie strahlt, sie leuchtet, sie duftet und hat letztlich auch Erfolg.",
  "photos": [
    {
      "image": "/images/uploads/glockenblumen-versteck.jpg",
      "day": "Fr",
      "description": "Die Sonne steht schon recht tief und kündigt ein bischen den Herbst an. \nDa stürtzen sich die Bienen noch emsiger in die verbliebenen Nektarspender."
    },
    {
      "image": "/images/uploads/wiesen-bewohner.jpg",
      "day": "Fr",
      "description": "Wiesenvögelchen heißt der kleine Flattermann. Ich versuchte den Schmetterling vor den Hintergrundbaum zu platzieren und die rosa Blüten daneben. So ganz klappte es nicht, aber ich kann ja noch ein wenig üben."
    },
    {
      "image": "/images/uploads/sommerwiese.jpg",
      "day": "Do",
      "description": "Im Wasserwerk in Osthofen fand ich eine bunte Blumenwiese. Natürlich fragte ich höflich an, ob ich die Sommerpracht fotografieren durfte. Eigentlich bekam ich noch nie ein \"Nein\". Genau deshalb frage ich inzwischen gerne. Den Blümchen ist es bestimmt auch recht, wenn die vergängliche Farbenpracht digitalisert wird."
    },
    {
      "image": "/images/uploads/sturtzflug.jpg",
      "day": "Do",
      "description": "Ein Wanderfalke erreicht im Sturtzflug über 3oo km/h. So schnell war dieser hier nicht, aber allein die Tatsache ihn erwischt zu haben freut mich."
    },
    {
      "image": "/images/uploads/symbiose.jpg",
      "day": "Sa",
      "description": "Die Blüte im Sonnenlicht und das herbeigeeilte Bienchen strahlen ein wunderbare Harmonie aus.\nFotografisch gibt es wenig zu beachten, die Blende nicht zu weit öffnen zu wegen eines etwas größeren Schärfentiefebereiches und die Zeit nicht zu lang wählen wegen des Windes und der Bewegung."
    },
    {
      "image": "/images/uploads/glockenblumenbank.jpg",
      "day": "So",
      "description": "Schlagartig mit dem 1. Spetember emfinde ich draußen den Eindruck es wird Herbst. \nDie vielen Glockenblumen vor einem beliebten Stadtrand-Bänkchen sind auch ein Zeichen dafür."
    }
  ]
}