{
  "title": "2019-40",
  "visible": true,
  "image": "/images/uploads/herbst-in-farben.jpg",
  "image_name": "Herbst in Farben",
  "image_description": "In der ersten Oktober-Woche sind noch immer Bienen und Schmetterlinge unterwegs. Dieser Kohlweißling sitzt mittendrin in den wunderschönen Herbstfarben. Wichtig ist natürlich die exakte Scharfeinstellung zwischen den tollen Blüten.",
  "photos": [
    {
      "image": "/images/uploads/beleuchtet.jpg",
      "day": "Mi",
      "description": "Ein paar Sonnenstrahlen vielen durch den Wald. Ich hielt an um ein Herbstblatt einzufangen. Den Hintergrund wollte ich verschwinden lassen und benutzte daher den \"Low Key\" Effekt. Das bedeutet, dass die hellen Bildteile richtig belichtet werden und die dunkleren daher ins Schwarze entschwinden."
    },
    {
      "image": "/images/uploads/blau-mit-schnee.jpg",
      "day": "Do",
      "description": "Die ersten (nahen) Gipfel im Schnee. Ein kleiner Parkplatz am Pass Thurn lädt immer wieder zu diesem Blick auf die Gipfel ein. Interessant und ungewöhnlich ist hier der Ausschnitt. Diesen wählte ich mit zuviel Himmel. Aber genau dieser wunderbar blaue Hintergrund motivierte mich ja zur Aufnahme."
    },
    {
      "image": "/images/uploads/taubenschwänzchen.jpg",
      "day": "Sa",
      "description": "Es ist einfach schwer zu erwischen: Das Taubenschwänzchen. Ein tagaktiver, hektischer Schwärmer mit dem namens gebenden Schwanz der an eine Taube erinnert. Ich schaffte es diesmal nur aus der Entfernung, also mit 300 mm (KB) Brennweite. Aber die Entfernungseinstellung stimmt und die Belichtungszeit ist auch kurz genug."
    },
    {
      "image": "/images/uploads/fussball-auge.jpg",
      "day": "Sa",
      "description": "Wieder einmal fand ich einen Admiral auf Augenhöhe. Noch besser ist die Aufnahmedistanz, denn er ließ mich wirklich nahe herankommen. Das Auge sieht aus wie ein Fußball und so entstand auch der Titel \"Fußball-Auge\". Wieder einmal hat mich meine Standart-Kombination aus handlicher Kamera und universellem Reisezoom überzeugt. Das Bild entstand ohne jede Extra-Ausstattung."
    }
  ]
}