{
  "title": "2019-11",
  "visible": true,
  "image": "/images/uploads/erste-kirschblüte-2019.jpg",
  "image_name": "KW11 Kirschblüte beginnt",
  "image_description": "Zwischen Martinstal und Frauenstein entdeckte ich heuer die ersten Kirschblüten. Ein klein bischen blauen Himmel gab es auch zu entdecken. Also musste ich sofort anhalten, Kamera rausholen und ein paar Bilder schießen. \n\nEs war kalt und viele Autofahrer fuhren langsam und neugierig vorbei. Ich konnte richtig zusehen wie Sie mir insgeheim Recht gaben: \nDie Natur zu bemerken und zu bewundern ist ein Geschenk.",
  "photos": [
    {
      "image": "/images/uploads/vollmond-im-abendlicht.jpg",
      "day": "Di",
      "description": "Ein echtes \"en passant\" Foto. Kaum entdeckte ich den Vollmond über dem von Abendlicht beschienenen Kurhaus, hielt ich auf Wiesbadens Prachtstrasse an und fotografierte.\nDanke Abendsonne ! Danke Vollmond !"
    },
    {
      "image": "/images/uploads/lampe-aus-mond-an.jpg",
      "day": "Di",
      "description": "Die tiefstehende Sonne motivierte viele Fotografen. Der Titel \"Kurhaus mit Beleuchtung\" scheint passend. Das i-Tüpfelchen ist nachtürlich die \"Nachtlampe\" über der Kuppel. "
    },
    {
      "image": "/images/uploads/spitzenmässig.jpg",
      "day": "Di",
      "description": "Mondfotos sind ein wenig Erfahrungssache. Tagsüber gelingen sie recht gut, weil die Belichtung durch den Hintergrund so kurz ist, dass die Überstahlung nicht stattfindet. Durch die weite Entfernung konnte ich trotz mittlerer Blende beide Motive, Fahne und Mond, genügend scharf abbilden. "
    },
    {
      "image": "/images/uploads/gestatten-storch.jpg",
      "day": "Do",
      "description": "Auf der Wies'  in Ingelheim,\nfand sich auch ein Störchlein ein.\nGrüßte mich mit sanftem Nicken\nstatt zu Grüßen tat ich \"Klicken\".\nDarauf lupft er einen Fuß \nund entschwand ganz ohne Gruß."
    },
    {
      "image": "/images/uploads/endlich-rosa.jpg",
      "day": "Do",
      "description": "Das zarte Rosa der Zierkirsche ist wie ein Magnet für Fotofreunde - für mich jedenfalls. Und die Bienen finden das auch gut. Diese fand ich bei meiner verspäteten Mittagspause in Rheinhessen. Also: Alles Rosa !"
    },
    {
      "image": "/images/uploads/stadt-in-den-bänken.jpg",
      "day": "Fr",
      "description": "Noch im Vorüberfahren am Ausblick (Opelzoo) fiel mir der Titel \"Satdt in den Wolken\" dazu ein. Anhalten und ein paar Schritte rückwärts bewegen das war klar. Ich dunkelte das Bild stark ab und wählte das Panorama-Format 16:9 um die Aussage zu verstärken. \"Stadt in den Bänken\" bezieht sich natürlich auf die Finanzinstitute und die Nebelbänke. ;-) "
    },
    {
      "image": "/images/uploads/blau-gelb.jpg",
      "day": "Mo",
      "description": "Unsere Pfadfinderfarben Blau-Gelb verbinde ich noch immer mit einem guten Gefühl. Und so feue ich mich jedes Jahr wieder auf diese Farb-Kombination. "
    },
    {
      "image": "/images/uploads/zweirad-frühling.jpg",
      "day": "Mo",
      "description": "Frühling ist nicht nur zu Sehen sondern auch zu Hören. Die ersten warmen Sonnstrahlen rufen sofort die Motoräder auf den Plan. Auch wenn es mal laut wird, irgendwie sind das auch Frühlingslaute. Das Foto entstand in Oppenheim unter den Kirchen und der Burgruine 3 Tage vor Frühlingsanfang."
    }
  ]
}