{
  "title": "2019-18",
  "visible": true,
  "image": "/images/uploads/welches-in-kw17.jpg",
  "image_name": "So entstanden die Bilder:",
  "image_description": "     29.          30.           1.           2.           3.          4.          5.",
  "photos": [
    {
      "image": "/images/uploads/mai-feuer2.jpg",
      "day": "Di",
      "description": "Der Tanz inden Mai beginnt bei den Pfadfindern traditionell mit dem Mai-Feuer. Hohe, warme Flammen ein paar Fackeln und viele Lieder gehören einfach dazu. Gerne fing ich diesen Moment ein - auch um ihn mit anderen zu teilen. "
    },
    {
      "image": "/images/uploads/zierapfelblüte.jpg",
      "day": "Mi",
      "description": "Die vom Sonnenstrahl verwöhnte Blüte positionierte ich vor einen dunklen Hintergrund. Noch dazu verringerte ich die Belichtung. Das nennt man dann \"low key\". Hierbei werden nur die hellen Stellen des Motivs richtig belichtet. Vielleicht kommt demnächst mal ein \"high key\" Foto."
    },
    {
      "image": "/images/uploads/drei-mal-löwenzahn.jpg",
      "day": "Do",
      "description": "Der Titel \"drei mal Löwenzahn\" ist doppeldeutig. Er passt auf die Dreierbande der Schirmchen, aber auch auf die drei Zustände: Gelbe Blüte, volle Pusteblume und (fast) verweht. Gefunden in meiner Mittagspause in Bad Nauheim."
    },
    {
      "image": "/images/uploads/mai-schnee.jpg",
      "day": "Sa",
      "description": "Diese Überraschung wurde angekündigt: Schneefall bis 400m. Weil wir in ca. 450m Höhe knapp unter der \"Hohen Wurzel\" (613m) immer zu den kälteren Regionen gehören, gibt es nun das Mai-Bild mit Schnee. Ich nenne es Mai-Schnee !"
    },
    {
      "image": "/images/uploads/milchstern-mit-fleige.jpg",
      "day": "Fr",
      "description": "Freitag hatte ich eine Stunde Ausgang in den Rheinwiesen. Neben Schiffen und Radfahrern konnte ich Kohlweissling und Löwenzahn, Vogelschwärme und diverse Insekten ablichten. So wie diese superscharf abgebildete, dicke Fliege auf dem Milchstern."
    },
    {
      "image": "/images/uploads/vorm-fenster.jpg",
      "day": "Mi",
      "description": "Eigentlich wollte ich nur einen Hintergrund für die tollen Blütenzweige finden. Nun heißt das Foto \"Vorm Fenster\". (Es handelt sich um eines unserer Fenster.)"
    }
  ]
}