{
  "title": "2019-13",
  "visible": true,
  "image": "/images/uploads/stadt-in-den-bänken.jpg",
  "image_name": "Montagsbild KW12:  Banken und Bänke",
  "image_description": "Noch im Vorüberfahren am Ausblick Opelzoo fiel mir der Titel \"Stadt in den Wolken\" dazu ein. Anhalten und ein paar Schritte rückwärts bewegen das war klar. Ich dunkelte das Bild stark ab und wählte das Panorama-Format 16:9 um die Aussage zu verstärken. \n\"Stadt in den Bänken\" klingt ein bischen orthographisch falsch, daher wurde es der Titel \"Banken und Bänke\".\nÜbersetzt heisst das dann \"Finanzinstitute im Nebel\".  ;-) ",
  "photos": [
    {
      "image": "/images/uploads/den-frühling-im-blick.jpg",
      "day": "Mo",
      "description": "Dieser Montag fühlt sich an wie im April. Regen und Sonne wechseln sich ab. Die Landschaft sieht in der Sonne so klar und die Kirschblüten so weiss aus. Da staunt selbst die \"Wacht am Rhein\" von der Rheingauer Seite herunter. Ich fotografierte mit vollem Weitwinkel und blendete noch ab, damit vorne und hinten Schärfe entsteht."
    },
    {
      "image": "/images/uploads/jetzt-gehts-los.jpg",
      "day": "Mo",
      "description": "Ohne eine Detailaufnahme konnte ich nicht an den frisch gewaschenen Blüten vorbeigehen. Dabei benutzte ich das Teleobjektiv und blendete nur so viel ab, dass die Blütentraube vorne scharf ist, der Hintergrund aber verschwimmt. Gelungen ?"
    },
    {
      "image": "/images/uploads/germania-in-blüten.jpg",
      "day": "Mo",
      "description": "Das ist die Gemania zwischen Binger Blüten. Ich erwähnte bereits die klare Luft nach dem letzten Schauer. Voll vergrößert kann ich auf diesem Foto die Inschrift unter der Wacht am Rhein lesen. Das hatte ich noch nie."
    },
    {
      "image": "/images/uploads/rüdesheim-ohne-wein.jpg",
      "day": "Mo",
      "description": "Und wieder schlug das Wetter zu. Dies ist das zwischen malerischen Weinbergen gelegene Ausflugsziel Rüdesheim am Rhein. Den Rhein sieht man, die Weinberge sind weg. "
    },
    {
      "image": "/images/uploads/kirschliche-blütenpracht.jpg",
      "day": "Do",
      "description": "In Idar-Oberstein nahm ich die Seitenstrasse und wurde direkt belohnt. Der Kirschbaum im Gegenlicht ist einfach wunderbar. Mit dem Weitwinkel am Auge bewegte ich mich rückwärts, bis der dunkle Hügel die Umrisse des Baumes überragte. Dadurch heben sich die hellen Blätter noch besser ab."
    },
    {
      "image": "/images/uploads/kirschblüten.jpg",
      "day": "Do",
      "description": "Die strahlend weißen Blüten gefielen nicht nur mir sondern auch den beiden fleißigen Honigproduzenten. Vielleicht hätte ich die Blende noch mehr öffnen sollen, um den Hintergrund unschärfer abzubilden. Aber das Jagdfieber auf die Insekten machte mich ein wenig \"blind\" dafür."
    },
    {
      "image": "/images/uploads/blütenpracht.jpg",
      "day": "Do",
      "description": "Ein sanfter aber deutlicher Kontrast. Natürlich herrlich ! Und herrlich natürlich natürlich auch !   ;-)"
    },
    {
      "image": "/images/uploads/an-der-strasse.jpg",
      "day": "Fr",
      "description": "Nach vielen hundert Kilometern heute (Bingen, Worms, Simmern, Gensingen, Bad Homburg) unterbrach ich den Heimweg am Kureck, weil die Frühlingsblumen in der Abendsonne mich einluden. \nParkplatz suchen und in die Wiese legen ergab sich fast automatisch. Volles Tele und warten bis gerdae kein Auto auf der Sonennberger Straße fährt - mehr brauchte es nicht zum Frühlingsblumenbild."
    }
  ]
}