{
  "title": "2019-21",
  "visible": true,
  "image": "/images/uploads/mahlerische-blume.jpg",
  "image_name": "Wie gemahlt",
  "image_description": "Unter den weissen Bodendeckern suchte ich eine herausstehende Blüte aus. Dann wählte ich eine große Blende damit die anderen Blüten im Hintergund nur unscharf zu erahnen sind. Voila !",
  "photos": [
    {
      "image": "/images/uploads/die-brücke.jpg",
      "day": "Do",
      "description": "An meinem Mittagsplätzchen kam mir eine kleine Raupe entgegen. Im typischen \"grazielen\" Raupengang. Dabei war natürlich eine bodennahe Aufnahme gefragt. "
    },
    {
      "image": "/images/uploads/verfolgt.jpg",
      "day": "Do",
      "description": "Und dann kamen gleich zwei Verfolger hinter der kleinen Raupe her. Es wurde spannend."
    },
    {
      "image": "/images/uploads/ganz-schön-rund.jpg",
      "day": "Fr",
      "description": "Das erste Herrgottstierchen in diesem Jahr. Gesehen und fotografiert am 24.5.2019 auf unserer Terasse.  Das hessische Wort für Marienkäfer müsste ich eigentlich so schreiben: Herrgodsdiersche !"
    },
    {
      "image": "/images/uploads/helle-blüte.jpg",
      "day": "Sa",
      "description": "Die Akelei in hellrosa vor der hellen Hauswand verleitete mich zu einer speziellen Belichtungsvariante. Dabei werden die hellen Teile des Bildes korrekt belichtet. \"High-Key\" heisst diese Technik und führt zu zarten, hellen Fotos. "
    },
    {
      "image": "/images/uploads/scharfe-biene.jpg",
      "day": "So",
      "description": "Auf dem Heimweg vom Wahllokal entdeckte ich endlich wieder Bienchen im Einsatz. Das führte mich direkt zum Test der fotografischen 4k-Funktion. Die Auflösung wird auf das 4K-Format (2160x3840) beschränkt. Dafür kann man nachträglich ein Bild aus der Serie auswählen.  "
    },
    {
      "image": "/images/uploads/an-der-akelei.jpg",
      "day": "So",
      "description": "Zusätzlich zur Auswahl dieses Bildes aus einer ganzen Serie, wählte ich eine offene Blende um den Hintergrund in Unschärfe verschwimmen zu lassen. Das klappte ganz gut."
    },
    {
      "image": "/images/uploads/glocken-räuber.jpg",
      "day": "Di",
      "description": "In einem Vorgarten fand ich diese Glockenform-Blüten an einem halbhohen Stammbaum. Er duftete stark und es waren fleissig die Bienen zu Gange. "
    },
    {
      "image": "/images/uploads/nebel-feste.jpg",
      "day": "Mo",
      "description": "Im Nebel hinter Schloß Bruck in Bingen, läßt sich noch die Abtei Sankt Hildegardis auf der anderen Rheinseite erahnen. Aber sonst scheinen Burg und Fahne ohne Hintergrund zu Thronen. Diesen Effekt verstärkte ich durch einen präsenten, farbigen Vordergrund."
    }
  ]
}