{
  "title": "2019-23",
  "visible": true,
  "image": "/images/uploads/welches-in-kw15.jpg",
  "image_name": "Erste Vorschläge dazu :",
  "image_description": "       3.              4.             5.           6.           7.           8.          9.",
  "photos": [
    {
      "image": "/images/uploads/feuerschiff-vor-lorch.jpg",
      "day": "Mo",
      "description": "Ein Blick von der Fähre Richtung Lorch. Die Fähre benutze ich sehr selten, aber auch sehr gerne. Statt übers Lenkrad schaue ich dann durch den Sucher und der Kapitän steuert. Für dieses Foto fing ich zu dem knallroten Feuerwehrboot noch die gelbe Fahne und ein bischen Blau ein, denn bunt wirkt fröhlich."
    },
    {
      "image": "/images/uploads/schnelle-minna.jpg",
      "day": "Mo",
      "description": "Den Namen des Bootes erkannte ich nicht, aber die zwei \"best-ager\" erinnerten mich sofort an ein Tatort-Duo. Natürlich versuchte ich den Mitzieheffekt, aber trotz geschlossener Blende war die Verschlusszeit zu kurz. Ich hätte zusätzlich noch die Empfindlichkeit auf niedrig fixieren müssen, aber manchmal fehlen trotz Know-How einfach ein paar Sekunden Vorbereitungszeit. "
    },
    {
      "image": "/images/uploads/bg-blau-gebändert.jpg",
      "day": "Di",
      "description": "An einem \"Düker\" (ich musste auch nachforschen was das heißt) an der Nahe wohnen die \"Blau Gebänderten Prachtlibellen\". Das hier ist das Männchen, welches deutlich das schöne blaue Band im Flügel trägt. Beim der Aufnahme ist die Scharfeinstellung entscheidend, denn Licht war genug da."
    },
    {
      "image": "/images/uploads/bg-duo.jpg",
      "day": "Di",
      "description": "Die Mädels unter den \"Gebänderten Prachtlibellen\" tragen ein schillerndes Grün. Ich beschreibe es mal als Hellgrünmetallic. Dahinter sitzt das Männchen im Schatten. Scharfstellen konnt ich hier nur eine von beiden."
    },
    {
      "image": "/images/uploads/bg-tanz.jpg",
      "day": "Di",
      "description": "Das die Männchen den Weibchen, oft zu Hauf, hinterherjagen sah ich oft. Aber das ein Weibchen um ein Mänchen herumschwirrt beoabachtete ich zum ersten Mal. Das geschiet immer noch zu schnell für eine Verschlusszeit von 1/320 Sekunde."
    },
    {
      "image": "/images/uploads/bg-weibchen.jpg",
      "day": "Di",
      "description": "Natürlich wartete ich bis die Dame sich von ihrer schönsten Seite zeigte. Also eine Aufnahme mit sichtbaren Flügel ist nicht beim ersten Versuch drin. Wegen der schwankenden Brennesseln benutzte ich die automatische Scharfeinstellung."
    },
    {
      "image": "/images/uploads/wahrzeichen.jpg",
      "day": "Fr",
      "description": "Unterwegs traf ich auf dieses Markenzeichen \"TAUNUS\". \nDavor sind der Kölner Dom und eine Fabrik zu erkennen. \nAlso was für ein Fahrzeug wir hier beschrieben ?"
    },
    {
      "image": "/images/uploads/kleiner-taunus.jpg",
      "day": "Fr",
      "description": "Diesen \"Buckel Taunus\" als Cabrio traf ich an der Autobahn. Leider gelangen mir nur ein paar spontane Aufnahmen. Aber bei Sonnenschein gab es keine Belichtungsprobleme. Nur die Spiegelungen waren manchmal störend."
    },
    {
      "image": "/images/uploads/nachtwache.jpg",
      "day": "Sa",
      "description": "Das kann man raten: Hinten weht die Fahne angelehnt an ein Getränkelogo. Noch dazu mit der Aufschirft \"Am Dom\". Und dann die Hausfrau mit der Laterne ...\nDas ist Köln und die Sage von den Heinzelmännchen. Ich musste ein kleine Blende wählen, damit die Aufschrift der Fahne zumindest erahnbar wurde."
    }
  ]
}